{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Continue"
			},
			"Translation": {
				"Text": "コンティニュー"
			},
			"Key": "E7F90AB6407BDE6D8CC060A7E662983B"
		},
		{
			"Source": {
				"Text": "English"
			},
			"Translation": {
				"Text": "English"
			},
			"Key": "3AF4AA204AA1B145203EFBA5939A3BD9"
		},
		{
			"Source": {
				"Text": "Español"
			},
			"Translation": {
				"Text": "Español"
			},
			"Key": "E5EB470E42E6A5E5ED6AC98803ED5B79"
		},
		{
			"Source": {
				"Text": "Next [E]"
			},
			"Translation": {
				"Text": "つぎ[E]"
			},
			"Key": "A92D979D484B11BDB23341860E8CB10C"
		},
		{
			"Source": {
				"Text": "TextBlock"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F2E659284E7797A4F484B8B66D2E2BF8"
		},
		{
			"Source": {
				"Text": "[E] Interact"
			},
			"Translation": {
				"Text": "[E] 開ける"
			},
			"Key": "4F65143B4581526863F2B7B32EAAF1FE"
		},
		{
			"Source": {
				"Text": "[E] To Exit"
			},
			"Translation": {
				"Text": "[E] でる"
			},
			"Key": "341397484199B79F670908AF5737764F"
		},
		{
			"Source": {
				"Text": "日本語"
			},
			"Translation": {
				"Text": "日本語"
			},
			"Key": "98729B07443C46622167A985A95CAD03"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "LocalizationTable",
			"Children": [
				{
					"Source": {
						"Text": "Exit"
					},
					"Translation": {
						"Text": "出る"
					},
					"Key": "ExitTxt"
				},
				{
					"Source": {
						"Text": "Gepeto: Bip...Bop...Biiip..."
					},
					"Translation": {
						"Text": "ジェペト: ビプ...ボプ...ビイイプ..."
					},
					"Key": "Dialogue2"
				},
				{
					"Source": {
						"Text": "Gepeto: Makes sense. Put your card on the sensor right behind you, and you'll be out without damages."
					},
					"Translation": {
						"Text": "ジェペト: わかった. あなたのかどうしろいれて。それからげんきにでろ。"
					},
					"Key": "Dialogue6"
				},
				{
					"Source": {
						"Text": "Gepeto: Totally right, i was kidding you. What you need, little thinker?"
					},
					"Translation": {
						"Text": "ジェペト:　たしかに、じょうだんだった。なにがほし、ちいさなチインカ。"
					},
					"Key": "Dialogue4"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "言"
					},
					"Key": "LanguageTxt"
				},
				{
					"Source": {
						"Text": "Play"
					},
					"Translation": {
						"Text": "はじめ"
					},
					"Key": "PlayTxt"
				},
				{
					"Source": {
						"Text": "Prota: Emmm... Hello? There's Someone There?"
					},
					"Translation": {
						"Text": "えろい: あの... こんいちわ? だれかいないの?"
					},
					"Key": "Dialogue1"
				},
				{
					"Source": {
						"Text": "Prota: Very funny... I wanna get out, right now."
					},
					"Translation": {
						"Text": "えろい: 受ける。じゃなここにでたい、いまわ。"
					},
					"Key": "Dialogue5"
				},
				{
					"Source": {
						"Text": "Prota: Weren't this machines supossed to talk?"
					},
					"Translation": {
						"Text": "えろい:このマチネーはしゃべらないか。"
					},
					"Key": "Dialogue3"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}